
/* Class = "NSWindow"; title = "Add Noise"; ObjectID = "1"; */
"1.title" = "Gürültü Ekle";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "88"; */
"88.title" = "Yoğunluk";

/* Class = "NSButtonCell"; title = "Monochromatic"; ObjectID = "411"; */
"411.title" = "Monokromatik";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "418"; */
"418.title" = "İptal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "428"; */
"428.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Gaussian"; ObjectID = "429"; */
"429.title" = "Gaussian";

/* Class = "NSMenuItem"; title = "Uniform"; ObjectID = "430"; */
"430.title" = "Tulum";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "R87-r6-pQY"; */
"R87-r6-pQY.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "RNE-OG-Pq7"; */
"RNE-OG-Pq7.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "eCF-dy-E2P"; */
"eCF-dy-E2P.ibShadowedToolTip" = "Bölünmüş görünüm";
